[
  "sample-plugin",
  "obsidian-ankibridge",
  "quickadd",
  "buttons",
  "obsidian-scroll-to-top-plugin",
  "mysnippets-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-advanced-uri",
  "obsidian-paste-image-rename",
  "obsidian-projects",
  "cmdr",
  "file-explorer-note-count",
  "obsidian-footnotes",
  "better-fn",
  "obsidian-tidy-footnotes"
]